[CardboardSign_Threat_01]
subtitle="Isto é o que acontece"

[EvidenceTape_01]
subtitle="Experimento"

[FoodCan_DogFood]
subtitle="Comida para cäes Best Friend"

[Foodcan_CornCan]
subtitle="Milho Arcadia"

[Security_Sign]
subtitle="Aviso! Sistemas de alarme de Rapture"

[accidentdays_solid_shader]
subtitle="A segurança é responsabilidade de todos"

[bible_evidence_diffuse_shader]
subtitle="Experimento"

[bible_shader]
subtitle="A Bíblia"

[bulletin_board_prodigal_shader]
subtitle="Splicers"

[fightingmcdonoughs_diffuse_shader]
subtitle="Taverna Fighting McDonagh"

[fishcrate_diffuse_shader]
subtitle="Lotz e filhos"

[fishcrate_fontaine]
subtitle="Fontaine"

[fontainefisheries_diffuse_shader]
subtitle="Pescados Fontaine"

[lotzfisheries_diffuse_shader]
subtitle="Pescados Lotz e filhos"

[mccrackencrabs_diffuse_shader]
subtitle="Caranguejos McCraken"

[seashineshellfish_diffuse_shader]
subtitle="Marisco"

[tornsheet_smuggler]
subtitle="Contrabandista"

